start_text = """Привет! 👋

Добро пожаловать в наш сервис! Мы рады, что вы с нами. 🚀

Здесь вы сможете легко и быстро настроить наш инструмент для работы. Если у вас возникнут вопросы или вам потребуется помощь, просто дайте знать! 🛠️

Чтобы начать, просто следуйте инструкциям, и мы поможем вам справиться с задачей.

Спасибо, что выбрали нас! 🌟"""

info_text = """🌟 <b>Инструкция по использованию сервиса</b> 🌟
Добро пожаловать в наш сервис! 🎉 Чтобы начать, выполните следующие шаги:

1. <b>Получите доступ:</b>
   - Подпишитесь на наш сервис, чтобы открыть все функции. 📅
   - Мы предоставляем <i>3 дня бесплатного использования</i> для новых пользователей, чтобы вы могли протестировать наш инструмент. 🎁

2. <b>Запуск бомбера:</b>
   - Перейдите в главное меню бота и выберите <i>"Запустить бомбер"</i>. 🚀

3. <b>Введите номер телефона:</b>
   - Введите номер телефона жертвы в указанное поле. 📞 Убедитесь, что номер указан правильно!

4. <b>Наблюдайте за процессом:</b>
   - После запуска бомбера, следите за процессом в реальном времени. 🔥 Мы предоставим вам актуальную статистику и отчеты. 📊

5. <b>Анализируйте:</b>
   - Используйте предоставленную статистику для анализа и оптимизации ваших действий. 📈

Если у вас возникнут вопросы или потребуется помощь, не стесняйтесь обращаться к нам! Мы всегда готовы поддержать вас. 🤗

Спасибо, что выбрали наш сервис. Удачи и наслаждайтесь! 🌟🚀"""
